Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/boazodoalloiehtadus-20112012--nbr-gaibad_id_630250.html.tmx
Source language: sme
Languages: nob

source: Ođas , 07.01.2011
nob: Nyhet , 07.01.2011

source: Boazodoallošiehtadus 2011/2012 – NBR gáibádusat
nob: Reindriftsavtalen 2011/2012 - kravet fra NRL

source: Norgga Boazosápmelaččaid Riikkasearvi ( NBR ) geigii stáhtii , Eanandoallo- ja biebmodepartemeantta bokte , 2011/2012 Boazodoallošiehtadusa šiehtadallangáibádusaid ođđajagimánu 5. b. 2011:s .
nob: Norske Reindriftsamers Landsforbund ( NRL ) overleverte Staten ved Landbruks- og matdepartementet sitt krav til forhandlingene om Reindriftsavtalen 2011/2012 den 5. januar 2011 .

source: Gáibádusa ekonomalaš rámma lea 125 miljovnna ruvnno , mii lea 24 miljovnna lassáneapmi gustovaš šiehtadusa ektui , mii lea 101,0 miljovnna ruvnno .
nob: Kravet har en økonomisk ramme på 125 millioner kroner , en økning på 24 millioner kroner i forhold til gjeldende avtale på 101,0 millioner kroner .

source: Geahča NBR olles gáibádusa ( pdf , 658 Kb )
nob: Se hele kravet fra NRL ( pdf , 658 Kb )

source: Evttohuvvo ahte gollogeahpidandoarjagat ja njuolggodoarjagat jotkojuvvojit muhtin muddemiiguin ja máksomearrelasihemiiguin .
nob: Med enkelte justeringer og satsøkninger foreslås de kostnadssenkende og direkte tilskuddene videreført .

source: Gáibádussii gullá oalle stuora lassáneapmi Boazodoalu ovdánahttinfondii mainna nanne earret eará boazodoalu infrastruktuvrra ja Márkanlávdegotti barggu oažžut eanet njuovvamiid ja vuovdima bohccobierggus .
nob: Kravet omfatter en betydelig økning på Reindriftens utviklingsfond for å styrke bl. a reindriftens infrastruktur og Markedsutvalgets arbeid for økt slakting og omsetning av reinkjøtt .

source: Stáhta ovdanbidjá fálaldaga ođđajagimánu 26. b. ja šiehtadallamiiguin gerget 2011 guovvamánu lohppii .
nob: Statens tilbud legges fram onsdag 26. januar , og forhandlingene avsluttes innen utgangen av februar 2011 .

source: Norgga Boazosápmelaččaid Riikkasearvi lea geigen 2011/2012 Boazodoallošiehtadusa šiehtadallangáibádusaid .
nob: Norske Reindriftsamers Landsforbund har overlevert sitt krav til forhandlingene om Reindriftsavtalen 2011/2012 .

source: Govven : Trym Bergsmo
nob: Foto : Trym Ivar Bergsmo

source: Ovdasiidogovva : Bohccot guohtume .
nob: Forsidebilde : Rein på beite .

source: Govven : Asgerir Helgestad , Samfoto
nob: Foto : Asgerir Helgestad , Samfoto
